Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/viktig-med-en-kulturelt-tilpasset-behandling.html.tmx
Source language: nob
Languages: sme

source: Viktig med en kulturelt tilpasset behandling / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Kultuvrii heivehuvvon dikšu deaŧalaš / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Viktig med en kulturelt tilpasset behandling
sme: Kultuvrii heivehuvvon dikšu deaŧalaš

source: 09. november 2012
sme: 09. Skábmamánnu 2012

source: Sametinget har gjennom media blitt kjent med at i Helse Nord gjennomgår det tverrfaglige spesialiserte rusbehandlingstilbudet (TSB) i Finnmark.
sme: Sámediggi lea media bokte oaidnán ahte Davvi Dearvvašvuođa stivra lea guorahallamin fágaidrasttideaddji spesialiserejuvvon gárrenmirkofálaldaga (FSG) Finnmárkkus.

source: Styret vurderer om de skal styrke TSB tilbudet i Karasjok, flytte tilbudet under SANKS eller flytte døgntilbudet og ruspoliklinikken ved Finnmarksklinikken til Alta.
sme: Stivra árvvoštallá galget go sii nannet FSG fálaldaga Finnmárkkus, sirdit fálaldaga SÁNAG:ii dahje sirdit Finnmárkkuklinihka jándorfálaldag ja gárrenmirkopolitihka Áltái.

source: - Sametingsrådet er opptatt av at samisk språk og kulturkompetanse skal ivaretas i behandlingsinstitusjon for rusmisbrukere.
sme: - Sámediggeráđi mielas lea deaŧalaš ahte sámi giella ja kulturgelbbolašvuohta fuolahuvvo dikšoásahusain gárrenmirkogeavaheddjiid várás.

source: Dette er i tråd med Sametingets innspill til Stortingsmelding om rusmiddelpolitikk, uttaler rådsmedlem Ellinor Marita Jåma.
sme: Dát čuovvu Sámedikki cealkámušaid Stuorradiggedieđáhussii gárrenmirkopolitihka birra, dadjá Sámediggeráđi lahttu Ellinor Marita Jåma.

source: Innspillet ble gitt på bakgrunn av vedtak i Sametingets plenum, og har et klart fokus på forebygging, behandling og ettervern.
sme: Cealkámušat addojuvvojedje Sámedikki dievasčoahkkima mearrádusa vuođul, ja das deattuhuvvo čielgasit eastadeapmi, dikšu ja suodjaleapmi maŋŋágo lea boahtán ásahusas.

source: Jåma understreker ar Sametingsrådet lenge har sett et klart behov for kulturelt tilpassede behandlingsmetoder.
sme: Jåma deattuha ahte Sámediggeráđđi guhká lea oaidnan čielga dárbbu kultuvrii heivehuvvon dikšunvugiide.

source: - Vi er klar på at det er nødvendig at samisk språk og kulturkompetanse har en fremtredende plass i planlegging av tjenestetilbud til rusmisbrukere, og i behandlingssituasjoner, avslutter rådsmedlem Ellinor Marita Jåma.
sme: - Mii leat čielgasit cealkán ahte sámi giella ja kulturgelbbolašvuohta ferte leat guovddážis go bálvalusfálaldagat plánejuvvojit gárrenmirkogeavaheddjiid várás, loahpaha ráđđelahttu Ellinor Marita Jåma.

source: Kontaktperson:
sme: Gulahalli:
